[
 {
   "Image": "Abschaloms_Tod.jpg",
   "Caption": "Abschaloms Tod: 18,6-32",
   "Description": "Abschalom hängt an den Zweigen einer Eiche",
   "Scripture": "6 Die Leute zogen ins Feld, den Israeliten entgegen, und im Wald Efraim kam es zur Schlacht. 7 Die Israeliten wurden von den Leuten Davids geschlagen und erlitten eine schwere Niederlage; an jenem Tag fielen zwanzigtausend von ihnen. 8 Der Kampf breitete sich über die ganze dortige Gegend aus und der Wald verschlang an jenem Tag mehr Krieger als das Schwert. 9 Plötzlich kam Abschalom in das Blickfeld der Krieger Davids; er ritt auf einem Maultier. Als das Maultier unter den Ästen einer großen Eiche hindurchlief, blieb Abschalom mit dem Kopf fest an der Eiche hängen, sodass er zwischen Himmel und Erde schwebte und das Maultier unter ihm weglief. 10 Jemand sah es und meldete Joab: Ich habe gerade Abschalom an einer Eiche hängen sehen. 11 Joab sagte zu dem Mann, der ihm das meldete: Wenn du es gesehen hast, warum hast du ihn nicht sofort an Ort und Stelle niedergestoßen? Ich hätte dir dann gern zehn Silberstücke und einen Gürtel gegeben. 12 Der Mann antwortete Joab: Auch wenn ich tausend Silberstücke auf die Hand ausgezahlt erhielte, würde ich meine Hand nicht gegen den Sohn des Königs erheben; denn der König hat dir, Abischai und Ittai vor unseren Ohren befohlen: Gebt mir auf den Jungen, auf Abschalom, Acht! 13 Hätte ich heimtückisch gehandelt und ihm etwas getan - dem König bleibt ohnehin nichts verborgen -, dann würdest du dich (aus der Sache) heraushalten. 14 Joab erwiderte: Ich kann mich nicht noch länger mit dir aufhalten. Und er nahm drei Spieße in die Hand und stieß sie Abschalom, der noch lebend an der Eiche hing, ins Herz. 15 Die zehn Waffenträger Joabs umringten Abschalom und schlugen ihn tot. 16 Dann ließ Joab das Widderhorn blasen und die Krieger hörten auf, die Israeliten zu verfolgen, weil Joab ihnen Einhalt gebot. 17 Sie nahmen Abschalom und warfen ihn im Wald in eine tiefe Grube und errichteten über ihm einen riesigen Steinhaufen. Alle Israeliten aber flohen, jeder in sein Zelt. - 18 Abschalom hatte sich schon zu Lebzeiten den Gedenkstein, der jetzt im Königstal steht, herbeischaffen und für sich aufstellen lassen; denn er sagte sich: Ich habe keinen Sohn, der meinen Namen im Gedächtnis (der Menschen) halten würde. Er benannte den Stein nach seinem Namen; deshalb heißt er bis zum heutigen Tag «Abschaloms Hand» 19 Ahimaaz, der Sohn Zadoks, sagte: Ich will zum König eilen und ihm die freudige Nachricht bringen, dass der Herr ihm Recht gegenüber seinen Feinden verschafft hat. 20 Joab sagte zu ihm: Du würdest heute kein Freudenbote sein. An einem anderen Tag kannst du eine gute Nachricht überbringen; heute würdest du nichts Erfreuliches melden; denn der Sohn des Königs ist tot. 21 Und Joab befahl einem Kuschiter: Geh, melde dem König, was du gesehen hast. Der Kuschiter warf sich vor Joab nieder, dann eilte er davon. 22 Ahimaaz, der Sohn Zadoks, sagte noch einmal zu Joab: Mag kommen, was will, ich möchte auch hineilen, hinter dem Kuschiter her. Joab antwortete: Warum willst du denn hinlaufen, mein Sohn? Du bekommst keinen Botenlohn. 23 Doch Ahimaaz sagte: Mag kommen, was will; ich laufe hin. Joab erwiderte: Dann lauf! Ahimaaz lief los, nahm den Weg durch die Jordansenke und überholte den Kuschiter. 24 David saß zwischen den beiden Toren. Der Späher aber war auf das Dach des Tores, auf die Mauer, gestiegen, und als er Ausschau hielt, sah er einen einzelnen Mann herbeilaufen. 25 Der Späher rief dem König die Meldung zu. Der König sagte: Wenn er allein ist, dann bringt er eine gute Nachricht. Während der Mann herankam, 26 sah der Späher noch einen anderen herbeieilen und rief zum Tor hinab: Da läuft noch ein einzelner Mann herbei. Der König sagte: Auch er bringt eine gute Nachricht. 27 Darauf sagte der Späher: Ich sehe, der erste läuft in der Art des Ahimaaz, des Sohnes Zadoks. Und der König sagte: Das ist ein guter Mann, er kommt mit einer guten Nachricht. 28 Ahimaaz rief dem König den Friedensgruß zu, warf sich vor ihm mit dem Gesicht zur Erde nieder und sagte: Gepriesen sei der Herr, dein Gott, der (dir) die Männer ausgeliefert hat, die ihre Hand gegen meinen Herrn, den König, erhoben haben. 29 Der König fragte: Geht es dem Jungen, Abschalom, gut? Ahimaaz antwortete: Ich sah ein großes Getümmel, als Joab den Knecht des Königs, deinen Knecht, wegschickte; darum weiß ich nicht, was da geschah. 30 Der König befahl: Tritt zur Seite und stell dich hierher! Ahimaaz trat zur Seite und blieb dort stehen. 31 Da kam auch der Kuschiter und sagte: Mein Herr, der König, lasse sich die gute Nachricht bringen, dass der Herr dir heute Recht verschafft hat gegenüber allen, die sich gegen dich erhoben hatten. 32 Der König fragte den Kuschiter: Geht es dem Jungen, Abschalom, gut? Der Kuschiter antwortete: Wie dem jungen Mann möge es allen Feinden meines Herrn, des Königs, ergehen, allen, die sich in böser Absicht gegen dich erhoben haben."
 },
 {
   "Image": "Das_Pfingstereignis.jpg",
   "Caption": "Das Pfingstereignis: 2,1-13",
   "Description": "Es erschienen Zungen wie aus Feuer und kamen auf jeden von ihnen herab",
   "Scripture": "1 Als der Pfingsttag gekommen war, befanden sich alle am gleichen Ort. 2 Da kam plötzlich vom Himmel her ein Brausen, wie wenn ein heftiger Sturm daherfährt, und erfüllte das ganze Haus, in dem sie waren. 3 Und es erschienen ihnen Zungen wie von Feuer, die sich verteilten; auf jeden von ihnen ließ sich eine nieder. 4 Alle wurden mit dem Heiligen Geist erfüllt und begannen, in fremden Sprachen zu reden, wie es der Geist ihnen eingab. 5 In Jerusalem aber wohnten Juden, fromme Männer aus allen Völkern unter dem Himmel. 6 Als sich das Getöse erhob, strömte die Menge zusammen und war ganz bestürzt; denn jeder hörte sie in seiner Sprache reden. 7 Sie gerieten außer sich vor Staunen und sagten: Sind das nicht alles Galiläer, die hier reden? 8 Wieso kann sie jeder von uns in seiner Muttersprache hören: 9 Parther, Meder und Elamiter, Bewohner von Mesopotamien, Judäa und Kappadozien, von Pontus und der Provinz Asien, 10 von Phrygien und Pamphylien, von Ägypten und dem Gebiet Libyens nach Zyrene hin, auch die Römer, die sich hier aufhalten, 11 Juden und Proselyten, Kreter und Araber, wir hören sie in unseren Sprachen Gottes große Taten verkünden. 12 Alle gerieten außer sich und waren ratlos. Die einen sagten zueinander: Was hat das zu bedeuten? 13 Andere aber spotteten: Sie sind vom süßen Wein betrunken."
 },
 {
   "Image": "Davids_Flucht.jpg",
   "Caption": "Davids Flucht: 19,8-24",
   "Description": " Michal, David's Frau, lässt ihn druch das Fenster hinab, sodass er fliehen und sich in Sicherheit bringen kann",
   "Scripture": "8 Der Krieg ging weiter und David zog wieder gegen die Philister in den Kampf. Er brachte ihnen eine schwere Niederlage bei und sie ergriffen die Flucht. 9 Doch wieder kam vom Herrn ein böser Geist über Saul, während er in seinem Haus saß und den Speer in der Hand hielt und David auf der Zither spielte. 10 Da versuchte Saul, David mit dem Speer an die Wand zu spießen; aber er wich Saul aus, sodass der Speer in die Wand fuhr. David floh und brachte sich in Sicherheit. Noch in derselben Nacht 11 schickte Saul Boten zum Haus Davids, die ihm auflauern und ihn am nächsten Morgen töten sollten. Doch Michal, Davids Frau, warnte ihn und sagte: Wenn du dich nicht noch in dieser Nacht in Sicherheit bringst, wirst du morgen früh umgebracht. 12 Michal ließ David durch das Fenster hinab, sodass er fliehen und sich in Sicherheit bringen konnte. 13 Dann nahm Michal das Götterbild, legte es in Davids Bett, umgab seinen Kopf mit einem Geflecht von Ziegenhaaren und deckte es mit einem Kleidungsstück zu. 14 Als nun Saul die Boten schickte, die David holen sollten, sagte sie: Er ist krank. 15 Saul schickte die Boten (zurück), um nach David zu sehen, und befahl: Bringt ihn im Bett zu mir her; er soll umgebracht werden. 16 Als die Boten kamen, entdeckten sie im Bett ein Götterbild mit einem Geflecht von Ziegenhaaren um den Kopf. 17 Da sagte Saul zu Michal: Warum hast du mich so betrogen und meinen Feind entkommen lassen, sodass er sich in Sicherheit bringen konnte? Michal antwortete Saul: Er hat zu mir gesagt: Lass mich weggehen, sonst bringe ich dich um. 18 David floh also und brachte sich in Sicherheit. Er kam zu Samuel nach Rama und erzählte ihm alles, was Saul ihm angetan hatte. Dann ging er zusammen mit Samuel ins Prophetenhaus und beide blieben dort. 19 Als man nun Saul berichtete: David ist in Rama, und zwar im Prophetenhaus!, 20 da schickte Saul Boten, um David holen zu lassen. Sobald sie die Schar der Propheten mit Samuel an ihrer Spitze in prophetischer Verzückung sahen, kam der Geist Gottes auch über die Boten Sauls und auch sie gerieten in Verzückung. 21 Als man Saul das meldete, schickte er andere Boten; aber auch sie gerieten in Verzückung. Da schickte er zum dritten Mal Boten; doch auch sie gerieten in Verzückung. 22 Darauf ging er selbst nach Rama. Als er zu der großen Zisterne in Sechu kam, fragte er: Wo sind Samuel und David? Man antwortete ihm: Sie sind gerade im Prophetenhaus in Rama. 23 Als er von dort zum Prophetenhaus in Rama weiterging, kam auch über ihn der Geist Gottes, und er ging in prophetischer Verzückung weiter, bis er zum Prophetenhaus in Rama kam. 24 Er zog sogar seine Kleider aus und blieb auch in Samuels Gegenwart in Verzückung. Den ganzen Tag und die ganze Nacht über lag er nackt da. Deshalb sagt man: Ist denn auch Saul unter den Propheten?"
 },
 {
   "Image": "Gefangenschaft_und_Tod_Simsons.jpg",
   "Caption": "Gefangenschaft und Tod Simsons: 16,23-31",
   "Description": "Simson zerstört die Säulen des Hauses der Philister und stirbt mit ihnen",
   "Scripture": "23 Die Fürsten der Philister versammelten sich, um ihrem Gott Dagon ein großes Opfer darzubringen und ein Freudenfest zu feiern. Sie sagten: Unser Gott hat unseren Feind Simson in unsere Gewalt gegeben.\n\n24 Als das Volk Simson sah, priesen sie ihren Gott und sagten: Unser Gott hat unseren Feind /\n in unsere Gewalt gegeben, /\n ihn, der unser Land verwüstet hat, /\n der so viele von uns erschlagen hat.\n\n25 Als sie guter Dinge waren, sagten sie: Ruft Simson her, wir wollen unseren Spaß mit ihm treiben. Und sie ließen Simson aus dem Gefängnis holen, damit er ihr Spaßmacher sei. Sie stellten ihn zwischen die Säulen. 26 Simson aber sagte zu dem Jungen, der ihn an der Hand führte: Lass mich los, ich will die Säulen betasten, von denen das Haus getragen wird, und mich daranlehnen. 27 Das Haus war voll von Männern und Frauen; alle Fürsten der Philister waren da und auf dem Flachdach saßen etwa dreitausend Männer und Frauen. Sie alle wollten Simson als Spaßmacher sehen. 28 Simson aber rief zum Herrn und sagte: Herr und Gott, denk doch an mich und gib mir nur noch dieses eine Mal die Kraft, mein Gott, damit ich an den Philistern Rache nehmen kann, wenigstens für eines von meinen beiden Augen. 29 Dann packte Simson die beiden Mittelsäulen, von denen das Haus getragen wurde, und stemmte sich gegen sie, gegen die eine mit der rechten Hand und gegen die andere mit der linken. 30 Er sagte: So mag ich denn zusammen mit den Philistern sterben. Er streckte sich mit aller Kraft und das Haus stürzte über den Fürsten und über allen Leuten, die darin waren, zusammen. So war die Zahl derer, die er bei seinem Tod tötete, größer als die, die er während seines Lebens getötet hatte. 31 Seine Brüder und die ganze Familie seines Vaters kamen herab; sie holten ihn, brachten ihn heim und begruben ihn zwischen Zora und Eschtaol im Grab seines Vaters Manoach. Simson war zwanzig Jahre lang Richter in Israel.\""
 },
 {
   "Image": "Die_Anfänge.jpg",
   "Caption": "Die Anfänge: 1,1 - 11,9",
   "Description": "Gott sprach: Es werde Licht. Und es wurde Licht",
   "Scripture": "1 Im Anfang schuf Gott Himmel und Erde; 2 die Erde aber war wüst und wirr, Finsternis lag über der Urflut und Gottes Geist schwebte über dem Wasser. 3 Gott sprach: Es werde Licht. Und es wurde Licht. 4 Gott sah, dass das Licht gut war. Gott schied das Licht von der Finsternis 5 und Gott nannte das Licht Tag und die Finsternis nannte er Nacht. Es wurde Abend und es wurde Morgen: erster Tag."
 },
 {
   "Image": "Elija_in_Sarepta.jpg",
   "Caption": "Elija in Sarepta: 17,8-24",
   "Description": "Der Prophet Elija erweckt den Sohn der Witwe aus Sarepta",
   "Scripture": "8 Da erging das Wort des Herrn an Elija: 9 Mach dich auf und geh nach Sarepta, das zu Sidon gehört, und bleib dort! Ich habe dort einer Witwe befohlen, dich zu versorgen. 10 Er machte sich auf und ging nach Sarepta. Als er an das Stadttor kam, traf er dort eine Witwe, die Holz auflas. Er bat sie: Bring mir in einem Gefäß ein wenig Wasser zum Trinken! 11 Als sie wegging, um es zu holen, rief er ihr nach: Bring mir auch einen Bissen Brot mit! 12 Doch sie sagte: So wahr der Herr, dein Gott, lebt: Ich habe nichts mehr vorrätig als eine Hand voll Mehl im Topf und ein wenig Öl im Krug. Ich lese hier ein paar Stücke Holz auf und gehe dann heim, um für mich und meinen Sohn etwas zuzubereiten. Das wollen wir noch essen und dann sterben. 13 Elija entgegnete ihr: Fürchte dich nicht! Geh heim und tu, was du gesagt hast. Nur mache zuerst für mich ein kleines Gebäck und bring es zu mir heraus! Danach kannst du für dich und deinen Sohn etwas zubereiten; 14 denn so spricht der Herr, der Gott Israels: Der Mehltopf wird nicht leer werden und der Ölkrug nicht versiegen bis zu dem Tag, an dem der Herr wieder Regen auf den Erdboden sendet. 15 Sie ging und tat, was Elija gesagt hatte. So hatte sie mit ihm und ihrem Sohn viele Tage zu essen. 16 Der Mehltopf wurde nicht leer und der Ölkrug versiegte nicht, wie der Herr durch Elija versprochen hatte. 17 Nach einiger Zeit erkrankte der Sohn der Witwe, der das Haus gehörte. Die Krankheit verschlimmerte sich so, dass zuletzt kein Atem mehr in ihm war. 18 Da sagte sie zu Elija: Was habe ich mit dir zu schaffen, Mann Gottes? Du bist nur zu mir gekommen, um an meine Sünde zu erinnern und meinem Sohn den Tod zu bringen. 19 Er antwortete ihr: Gib mir deinen Sohn! Und er nahm ihn von ihrem Schoß, trug ihn in das Obergemach hinauf, in dem er wohnte, und legte ihn auf sein Bett. 20 Dann rief er zum Herrn und sagte: Herr, mein Gott, willst du denn auch über die Witwe, in deren Haus ich wohne, Unheil bringen und ihren Sohn sterben lassen? 21 Hierauf streckte er sich dreimal über den Knaben hin, rief zum Herrn und flehte: Herr, mein Gott, lass doch das Leben in diesen Knaben zurückkehren! 22 Der Herr erhörte das Gebet Elijas. Das Leben kehrte in den Knaben zurück und er lebte wieder auf. 23 Elija nahm ihn, brachte ihn vom Obergemach in das Haus hinab und gab ihn seiner Mutter zurück mit den Worten: Sieh, dein Sohn lebt. 24 Da sagte die Frau zu Elija: Jetzt weiß ich, dass du ein Mann Gottes bist und dass das Wort des Herrn wirklich in deinem Mund ist."
 },
 {
   "Image": "Isaak_und_Rebekka.jpg",
   "Caption": "Isaak und Rebekka: 24,1-67",
   "Description": "Abraham's Diener trifft Rebekka am Brunnen",
   "Scripture": "1 Abraham war alt und hochbetagt; der Herr hatte ihn mit allem gesegnet. 2 Eines Tages sagte er zum Großknecht seines Hauses, der seinen ganzen Besitz verwaltete: Leg deine Hand unter meine Hüfte! 3 Ich will dir einen Eid beim Herrn, dem Gott des Himmels und der Erde, abnehmen, dass du meinem Sohn keine Frau von den Töchtern der Kanaaniter nimmst, unter denen ich wohne. 4 Du sollst vielmehr in meine Heimat zu meiner Verwandtschaft reisen und eine Frau für meinen Sohn Isaak holen. 5 Der Knecht entgegnete ihm: Vielleicht will aber die Frau mir gar nicht hierher in dieses Land folgen. Soll ich dann deinen Sohn in das Land zurückbringen, aus dem du ausgewandert bist? 6 Hüte dich, antwortete ihm Abraham, meinen Sohn dorthin zurückzubringen! 7 Der Herr, der Gott des Himmels, der mich weggeholt hat aus dem Haus meines Vaters und aus meinem Heimatland, der zu mir gesagt und mir geschworen hat: Deinen Nachkommen gebe ich dieses Land!, er wird seinen Engel vor dir hersenden und so wirst du von dort eine Frau für meinen Sohn mitbringen. 8 Wenn dir aber die Frau nicht folgen will, dann bist du von dem Eid, den du mir geleistet hast, entbunden. Meinen Sohn darfst du auf keinen Fall dorthin zurückbringen. 9 Da legte der Knecht seine Hand unter die Hüfte seines Herrn Abraham und leistete ihm in dieser Sache den Eid. 10 Der Knecht nahm zehn von den Kamelen seines Herrn und machte sich mit allerlei kostbaren Sachen aus dem Besitz seines Herrn auf die Reise. Er brach auf und zog nach Mesopotamien in die Stadt Nahors. 11 Vor der Stadt ließ er die Kamele am Brunnen lagern. Es war gegen Abend, um die Zeit, da die Frauen herauskommen, um Wasser zu schöpfen. 12 Er sagte: Herr, Gott meines Herrn Abraham, lass mich heute Glück haben und zeig meinem Herrn Abraham deine Huld! 13 Da stehe ich an der Quelle und die Töchter der Stadtbewohner werden herauskommen, um Wasser zu schöpfen. 14 Das Mädchen, zu dem ich dann sage: Reich mir doch deinen Krug zum Trinken!, und das antwortet: Trink nur, auch deine Kamele will ich tränken!, sie soll es sein, die du für deinen Knecht Isaak bestimmt hast. Daran will ich erkennen, dass du meinem Herrn Huld erweist. 15 Kaum hatte er aufgehört zu sprechen, da kam auch schon aus der Stadt Rebekka mit dem Krug auf der Schulter. Sie war dem Betuël geboren worden, dem Sohn der Milka, die die Frau Nahors, des Bruders Abrahams, war. 16 Das Mädchen war sehr schön und sie war ledig; noch kein Mann hatte sie erkannt. Sie stieg zur Quelle hinab, füllte ihren Krug und kam wieder herauf. 17 Da ging der Knecht schnell auf sie zu und sagte: Lass mich ein wenig Wasser aus deinem Krug trinken! 18 Trink nur, mein Herr!, antwortete sie, ließ geschwind den Krug auf ihre Hand herab und gab ihm zu trinken. 19 Nachdem sie ihm zu trinken gegeben hatte, sagte sie: Auch für deine Kamele will ich schöpfen, bis sie sich satt getrunken haben. 20 Flink leerte sie ihren Krug an der Tränke und lief noch einmal an den Brunnen zum Schöpfen. So schöpfte sie für alle Kamele. 21 Der Knecht Abrahams schaute ihr schweigend zu; er wollte sehen, ob der Herr seine Reise gelingen ließe oder nicht. 22 Als die Kamele mit dem Trinken fertig waren, nahm der Mann einen goldenen Nasenreif, einen halben Schekel schwer, und zwei goldene Spangen für ihre Arme, zehn Goldschekel schwer, 23 und fragte: Wessen Tochter bist du? Sag mir doch, ob im Haus deines Vaters für uns Platz zum Übernachten ist! 24 Sie antwortete ihm: Ich bin die Tochter Betuëls, des Sohnes der Milka und des Nahor. 25 Weiter sagte sie zu ihm: Stroh und Futter haben wir reichlich, auch Platz zum Übernachten. 26 Da verneigte sich der Mann, warf sich vor dem Herrn nieder 27 und sagte: Gepriesen sei der Herr, der Gott meines Herrn Abraham, der es meinem Herrn nicht an Huld und Treue fehlen ließ. Der Herr hat mich geradewegs zum Haus des Bruders meines Herrn geführt. 28 Das Mädchen lief weg und erzählte im Haus seiner Mutter alles, was vorgefallen war. 29 Rebekka hatte einen Bruder namens Laban. Laban eilte zu dem Mann hinaus an die Quelle. 30 Er hatte den Nasenreif und an den Händen seiner Schwester die Spangen gesehen und hatte gehört, wie seine Schwester Rebekka berichtete: So und so hat der Mann zu mir gesagt. Er kam zu dem Mann, der bei den Kamelen an der Quelle stand. 31 Laban sagte: Komm, du Gesegneter des Herrn! Warum stehst du hier draußen? Ich habe das Haus aufgeräumt und für die Kamele Platz gemacht. 32 Da ging der Mann mit ins Haus. Man schirrte die Kamele ab und gab ihnen Stroh und Futter. Für ihn und die Männer in seiner Begleitung brachte man Wasser zum Füßewaschen. 33 Als man ihm zu essen vorsetzte, sagte der Knecht Abrahams: Ich esse nicht, bevor ich nicht mein Anliegen vorgebracht habe. Sie antworteten: Rede! 34 Da berichtete er: Ein Knecht Abrahams bin ich. 35 Der Herr hat meinen Herrn reichlich gesegnet, sodass er zu großem Vermögen gekommen ist. Er hat ihm Schafe und Rinder, Silber und Gold, Knechte und Mägde, Kamele und Esel gegeben. 36 Sara, die Frau meines Herrn, hat meinem Herrn noch in ihrem Alter einen Sohn geboren. Ihm vermacht er alles, was ihm gehört. 37 Mein Herr hat mir den Eid abgenommen: Du darfst für meinen Sohn keine Frau von den Töchtern der Kanaaniter nehmen, in deren Land ich wohne. 38 Reise vielmehr zum Haus meines Vaters und zu meiner Verwandtschaft und hol eine Frau für meinen Sohn! 39 Ich entgegnete meinem Herrn: Vielleicht will aber die Frau nicht mitkommen. 40 Darauf antwortete er mir: Der Herr, vor dem ich meinen Weg gegangen bin, wird dir seinen Engel mitschicken und deine Reise gelingen lassen. Du wirst schon eine Frau für meinen Sohn mitbringen aus meiner Verwandtschaft, aus dem Haus meines Vaters. 41 Von dem Eid, den du mir geleistet hast, sollst du dann entbunden sein, wenn du zu meinen Verwandten kommst und sie dir keine Frau geben. In diesem Fall bist du von dem Eid, den du mir geleistet hast, entbunden. 42 So kam ich heute an die Quelle und sagte: Herr, Gott meines Herrn Abraham, lass doch die Reise gelingen, auf der ich mich befinde. 43 Da stehe ich nun an der Quelle. Kommt ein Mädchen aus der Stadt heraus, um Wasser zu schöpfen, dann will ich sagen: Gib mir doch aus deinem Krug ein wenig Wasser zu trinken! 44 Sagt sie zu mir: Trink nur! Auch für deine Kamele will ich schöpfen!, so soll es die Frau sein, die der Herr für den Sohn meines Herrn bestimmt hat. 45 Kaum hatte ich so zu mir gesagt, kam auch schon Rebekka mit dem Krug auf der Schulter heraus, stieg zur Quelle hinunter und schöpfte. Ich redete sie an: Gib mir doch zu trinken! 46 Da setzte sie geschwind ihren Krug ab und sagte: Trink nur! Auch deine Kamele will ich tränken. Ich trank und sie gab auch den Kamelen zu trinken. 47 Als ich sie fragte: Wessen Tochter bist du?, antwortete sie: Die Tochter Betuëls, des Sohnes Nahors, den ihm Milka gebar. Da legte ich ihr den Reif an die Nase und die Spangen um die Arme. 48 Ich verneigte mich, warf mich vor dem Herrn nieder und pries den Herrn, den Gott meines Herrn Abraham, der mich geradewegs hierher geführt hat, um die Tochter des Bruders meines Herrn für dessen Sohn zu holen. 49 Jetzt aber sagt mir, ob ihr geneigt seid, meinem Herrn Wohlwollen und Vertrauen zu schenken. Wenn nicht, so gebt mir ebenfalls Bescheid, damit ich mich dann anderswohin wende. 50 Daraufhin antworteten Laban und Betuël: Die Sache ist vom Herrn ausgegangen. Wir können dir weder Ja noch Nein sagen. 51 Da, Rebekka steht vor dir. Nimm sie und geh! Sie soll die Frau des Sohnes deines Herrn werden, wie der Herr es gefügt hat. 52 Als der Knecht Abrahams ihre Antwort hörte, warf er sich vor dem Herrn zur Erde nieder. 53 Dann holte der Knecht silbernen und goldenen Schmuck und Kleider hervor und schenkte sie Rebekka. Auch ihrem Bruder und ihrer Mutter überreichte er kostbare Geschenke. 54 Er und die Männer seiner Begleitung aßen und tranken und gingen dann schlafen. Als sie am Morgen aufstanden, sagte der Knecht: Entlasst mich jetzt zu meinem Herrn! 55 Der Bruder Rebekkas und ihre Mutter antworteten: Das Mädchen soll noch eine Zeit lang bei uns bleiben, etwa zehn Tage, dann mag sie sich auf die Reise begeben. 56 Haltet mich nicht auf, antwortete er ihnen, der Herr hat meine Reise gelingen lassen. Lasst mich also zu meinem Herrn zurückkehren! 57 Sie entgegneten: Wir wollen das Mädchen rufen und es selbst fragen. 58 Sie riefen Rebekka und fragten sie: Willst du mit diesem Mann reisen? Ja, antwortete sie. 59 Da ließen sie ihre Schwester Rebekka und ihre Amme mit dem Knecht Abrahams und seinen Leuten ziehen.\n\n60 Sie segneten Rebekka und sagten zu ihr: Du, unsere Schwester, /\n werde Mutter von tausendmal Zehntausend! /\n Deine Nachkommen sollen besetzen /\n das Tor ihrer Feinde.\n\n61 Rebekka brach mit ihren Mägden auf. Sie bestiegen die Kamele und folgten dem Mann. Der Knecht nahm Rebekka mit und trat die Rückreise an. 62 Isaak war in die Gegend des Brunnens von Lahai-Roï gekommen und hatte sich im Negeb niedergelassen. 63 Eines Tages ging Isaak gegen Abend hinaus, um sich auf dem Feld zu beschäftigen. Als er aufblickte, sah er: Kamele kamen daher. 64 Auch Rebekka blickte auf und sah Isaak. Sie ließ sich vom Kamel herunter 65 und fragte den Knecht: Wer ist der Mann dort, der uns auf dem Feld entgegenkommt? Der Knecht erwiderte: Das ist mein Herr. Da nahm sie den Schleier und verhüllte sich. 66 Der Knecht erzählte Isaak alles, was er ausgerichtet hatte. 67 Isaak führte Rebekka in das Zelt seiner Mutter Sara. Er nahm sie zu sich und sie wurde seine Frau. Isaak gewann sie lieb und tröstete sich so über den Verlust seiner Mutter."
 }
]